[
  {
    "num_": "16_1",
    "num": 1,
    "clave_": "16_l_flor_cempasuchil",
    "clave": "l_flor_cempasuchil",
    "titulo": "La Leyenda de la Flor de Cempasúchil",
    "ubicacion": "",
    "latitud": 19.59045,
    "longitud": -101.65072,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=16&l=l_flor_cempasuchil",
    "autor": "Gabriela O. Vega Eraña",
    "permiso": "SI",
    "autor_ig": "@theunexpectedg",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "@midnightstrikemx",
    "multimedia_tiktok_id": "t_7024159546897665285",
    "narracion": "Es una tradición mexicana llenar de flores de cempasúchil los altares de muertos, esa flor peculiar de pétalos amarillos que solo crece en otoño. Se dice que guía a nuestros ancestros al mundo de los vivos, ya que su olor particular les recuerda al fuego del sol, pero existe otra leyenda que relata la historia de dos enamorados a los que se les concedió seguir juntos incluso después de la muerte a través de esta flor.\n\nEsos enamorados eran Xóchitl y Huitzilin, dos jóvenes que se conocían desde su infancia. Los caracterizaba su envidiable amistad, estaban todo el tiempo juntos, jugaban y se bañaban en el río. \n\nAl crecer, su amor no disminuyó, se transformó. Estaban tan enamorados que todos los días subían a la montaña y le obsequiaban flores a Tonatiuh, el Dios del sol, en agradecimiento por haberlos juntado en esta vida y hacerlo testigo de su juramento de amarse para siempre. \n\nLamentablemente, un día la guerra estalló y Huitzilin fue llamado a cumplir su misión de guerrero. Con la promesa de volver a estar juntos en poco tiempo, Huitzilin partió y Xóchitl quedó a la espera de su amado. \n\nAsí pasó el tiempo y cuando llegó la fecha de tal esperado reencuentro, uno que tristemente no llegó. Huitzilin murió y Xóchitl devastada fue otra vez a la montaña a pedirle a Tonatiuh, el Dios del sol, que si no se podían reunir en la vida, los reencontrará en la muerte. \n\nTonatiuh al ver la sinceridad y el amor de Xóchitl le concedió su deseo y la transformó en flor, esa flor amarilla que tanto conocemos y a Huitzilin en colibrí, quien vino enseguida a besar a su amor y liberar su dulce miel."
  }
]