[
  {
    "num_": "03_1",
    "num": 1,
    "clave_": "03_l_mechudo",
    "clave": "l_mechudo",
    "titulo": "El mechudo",
    "ubicacion": "Península del Mechudo",
    "latitud": 24.81991,
    "longitud": -110.56992,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=03&l=l_mechudo",
    "autor": "Rásec",
    "permiso": "SI",
    "autor_ig": "@jcrasec22",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "Baja California Sur, además de sus playas y el aroma a mar, esconde una de las figuras más tenebrosas y peligrosas para cualquier marino, buzos o cualquier persona que se dedique a recorrer la costa o adentrarse en el océano. Se trata de un hombre de extensa barba y greñas largas; con aspecto sucio y viejo; de mirada perdida y sonrisa ominosa; ese personaje es El Mechudo. No, no hablo de la región homónima, sino del hombre que la atemoriza, un antiguo buzo que encontró el mal en las profundidades del mar y fue condenado a estar ahí para siempre, atrayendo a otros a compartir su mismo destino. \n        Al norte de la Paz, cerca de una pequeña isla de nombre San Francisquito, se encuentra la península de El Mechudo, lugar en el que surge esta leyenda. Hace muchos años, cuando la piratería era un problema real en esa parte de México, el robo de perlas era cotidiano. Es por eso que, cada final de temporada y antes que llegaran los fríos vientos del norte, varios pescadores se juntaban para sacar las últimas perlas, las cuales serían entregadas a la virgen. Esa era la tradición, lo que se hacía año con año hasta que, claro está, alguien decidió hacer algo distinto. \n        Se trataba de un pescador anónimo y sin nada que lo hiciera especial, salvo el hecho de que decidió seguir buceando, pese a que el grupo ya contaba con la Perla de la Virgen. \n¡No bucees más! Ya tenemos la perla de la Virgencita —advirtió un pescador cuando notó que uno estaba a punto de adentrarse nuevamente en el mar. \nEl hombre que estaba a punto de aventarse lo miró y sonrió, dejando a relucir una incompleta dentadura que se mofaba de aquellas palabras.\nNo lo hago por la Virgen, ¡lo hago por el diablo! —le gritó antes de lanzarse al agua. \nAquel pescador nunca emergió a la superficie, tampoco su cadáver; al parecer, el demonio le tomó la palabra y se hizo de la perla. \nHoy en día pocos son los que se atreven a bucear en esas aguas, no lo hacen por temor a un ser greñudo y de largas barbas, a quien se le ha bautizado como El Mechudo. Quienes lo han visto, afirman que carga una gran perla con él y los invita al mar para entregársela, pero es bien sabido que, los que aceptan la invitación, no salen vivos. \nEl Mechudo continúa con la perla que buscó para el diablo, cargándola por la eternidad, buscando a otros quienes compartan su suerte."
  },
  {
    "num_": "03_2",
    "num": 2,
    "clave_": "03_l_no_graduada",
    "clave": "l_no_graduada",
    "titulo": "La no graduada",
    "ubicacion": "Universidad UABCS",
    "latitud": 24.10043,
    "longitud": -110.31509,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=03&l=l_no_graduada",
    "autor": "Rásec",
    "permiso": "SI",
    "autor_ig": "@jcrasec22",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "Para muchos jóvenes en el mundo, no hay mayor logro que terminar su carrera universitaria y recibir el título que tanto les costó. No es para menos, graduarse significa terminar la vida académica, finalizar cuatro o cinco años de desvelos y estrés; de frustraciones y alegrías; es decir adiós a una de la época más maravillosa en la vida. La máxima casa de estudios de Baja California Sur, su universidad, año con año ve consagrar el sueño de cientos de estudiantes que por fin egresa, despidiéndose en una ceremonia y reconociendo su esfuerzo. \n        No obstante, no siempre se tiene un final feliz, tal como ocurre en esta leyenda, una que sigue vigente en sus pasillos, en específico en aquellos relacionados con la carretera de derecho. Muchos la han visto, otros tienen pesadillas; algunos cuantos prefieren ignorarla, sabiendo que será imposible. Se trata de La no graduada, una chica que, desde hace tres décadas, sigue en la búsqueda de su título universitario, muy a pesar de que ya no pertenece al mundo de los vivos. \n         Su nombre se ha perdido con el paso de los años, más su esencia sigue más que vigente. Se dice que ocurrió entre 1991 y 1993, el día de la ceremonia de graduación, cuando una chica no se apareció. No era cualquier estudiante, sino que era la mejor de su generación, con un promedio casi perfecto y un gran futuro por delante. \n        Ese día la mencionaron por el altavoz, diciendo que recibiría su diploma con honores y la gente aplaudió, pero nadie salió a recibirlo. Un silencio sepulcral se presentó cuando alguien subió corriendo para hablar con la directora. Segundos después se dio el anuncio: la compañera murió de camino a la ceremonia, víctima de un accidente automovilístico. \n        Todavía hoy en día se le recuerda o, mejor dicho, hace que se le recuerde. Sigue asistiendo a clases, continúa buscando libros en la biblioteca y levantando la mano para preguntar sus dudas. El fantasma de esa joven permanece activo dentro de la universidad, intentando alcanzar lo que tanto quiso: su título universitario."
  },
  {
    "num_": "03_3",
    "num": 3,
    "clave_": "03_l_nino_que_ensena_los_dientes",
    "clave": "l_nino_que_ensena_los_dientes",
    "titulo": "El niño que enseña los dientes",
    "ubicacion": "Reforma y Altamirano, La Paz",
    "latitud": 24.15809,
    "longitud": -110.31036,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=03&l=l_nino_que_ensena_los_dientes",
    "autor": "Rásec",
    "permiso": "SI",
    "autor_ig": "@jcrasec22",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "Se dice que la muerte toma muchas formas, México es un experto en eso, vistiéndola como una vieja amiga que nos viene a visitar en el final de nuestros días; le hacemos bromas y pintamos de colores, preñándola de nuestra cultura. Esa es una apariencia de la muerte, pero también puede ser nefasta, cruel o un niño que sonríe y pide monedas. Así es como se le ve en Baja California Sur, razón por la que sus habitantes acostumbran siempre llevar una moneda en los bolsillos, por si algún día se la llegan a encontrar. \n        Esta historia tiene sus orígenes hace muchos, muchos años, cuando un noble zapatero llamado Don Hipólito Escopichichi volvía del trabajo, cansado y deseoso de llegar a casa y tomarse una cerveza. En el trayecto se encontró a un escuincle de casi un metro de altura, deambulando con tristes trapos. Se le acercó y le pidió una moneda, a lo que Don Hipólito se la obsequió y el chamaco le devolvió una sonrisa como gratitud. \n        Don Hipólito salió corriendo despavorido. Aquella no era una sonrisa de un niño, era la de un muerto, con encías rojas y podridas. El pobre zapatero casi se muere del susto y se lo contó a todo el pueblo, relato que rápido cobró fuerza. \n        Tiempo después, en una noche y cerca del lugar en el Don Hipólito dijo que lo vio, un policía hacía su recorrido. Todo era normal hasta que vio aquella figura de un metro, con un bocajarro y pidiendo monedas. Él, al saber de la historia del zapatero, optó por no sufrir la misma suerte y golpeó al chamaco, dejándolo tirado. El oficial murió al día siguiente, a causa de un infarto. \n        Años después, ese niño de sonrisa cadavérica volvió a aparecer, esta vez a una señora que, al igual que el policía, lo reconoció. Ella no lo atacó, pero tampoco le dio la moneda, sino que salió corriendo tan rápido como podía; no muy lejos, en la calle Isla Cubana, una jauría la atacó, acabando con su vida. La noticia se divulgó y el niño que enseña los dientes volvió a ser famoso. \n        Todavía se le ve de vez en cuando, caminando con sus viejas ropas y un bocajarro en la mano, pidiendo monedas. Ya nadie se la niega, pues saben que de no hacerlo morirán."
  },
  {
    "num_": "03_4",
    "num": 4,
    "clave_": "03_l_hotel_california",
    "clave": "l_hotel_california",
    "titulo": "Hotel California",
    "ubicacion": "Pueblo Todos los Santos",
    "latitud": 23.44892,
    "longitud": -110.22569,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=03&l=l_hotel_california",
    "autor": "Rásec",
    "permiso": "SI",
    "autor_ig": "@jcrasec22",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "Se dice que, en Baja California Sur, en un pueblo mágico llamado Todos los Santos, se encuentra el mismísimo infierno. No de forma metafórica, sino literal; ahí está, en ese pueblo, a la vista de todos. El averno, en este caso, no es un lugar de apariencia escabrosa, sino que es un hotel, el Hotel California. \n        Es probable que ya conozca parte de la leyenda; el grupo de Eagles la popularizó en la década de los 70’s, a través de una canción homónima. Lo que muchos no saben, en cambio, es que esa canción es muy parecida a la leyenda auténtica. Sí, sean bienvenidos al Hotel California; un hermoso lugar en cualquier época del año; uno tan hermoso del que no podrás salir. \n        La leyenda inicia años antes de la canción, cuando el primer propietario del inmueble, Antonio Wong, comienza a vender distintos artículos y, en la planta alta, pone un local de hospedaje, el cual bautizó como Hotel California. El negocio fue fructífero y, cuando falleció, se lo heredó a sus hijas. Fue durante este proceso cuando la leyenda se originó, gracias a una mujer de nombre Mercedes. \n        No se sabe mucho de ella, peor se piensa que fue una prostituta a la que algún cliente asesinó, razón por la que les juro venganza. Se dice que, en los alrededores del hotel, una mujer invitaba a varones a pasar la noche con ella en el Hotel California, a cada uno de los cuales les ofrecía una botella de vino, la cual comentaba que le llegaría a la habitación y salía a comprarla. Nunca regresaba al cuarto y, cuando el hombre en turno bajaba a preguntar, los empleados lo miraban con pena y no podían más que decir: “Aquí no vendemos vinos desde 1965”. \n        Eso es lo que la historia cuenta, lo demás ha sido añadido por el seno colectivo, en especial por antiguos trabajadores, quienes afirmaban ver huéspedes extraños y objetos que se movían solos. Lo curioso es que, uno o dos de los hombres a los que se les prometió vino, murieron al poco tiempo. Días después, los empleados decían verlos. \n        Es así como Mercedes ha cumplido su venganza, dejando a cada uno de esos hombres encerrado en el Hotel California para siempre Ahí están esas pobres almas, bailando en los salones, bailando para recordar u olvidar; despertando a huéspedes a mitad de la noche, sólo para decirles: ¡Bienvenidos al Hotel California! \n        Eso es lo que se sabe del Hotel, que todos los que son acechados por Mercedes intentarán salir del inmueble y tal vez lo logren, pero nunca lo podrán abandonar. Pueden partir unos meses, años o décadas, pero regresarán ahí, siendo prisioneros de sus paredes por toda la eternidad; programados para recibir a otros."
  }
]