[
  {
    "num_": "22_1",
    "num": 1,
    "clave_": "22_l_casa_don_bartolo",
    "clave": "l_casa_don_bartolo",
    "titulo": "La Casa de don Bartolo",
    "ubicacion": "La casa de Bartolo",
    "latitud": 20.5927,
    "longitud": -100.38914,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=22&l=l_casa_don_bartolo",
    "autor": "Rásec",
    "permiso": "SI",
    "autor_ig": "@jcrasec22",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "Además del Museo de la Zacatecana, Querétaro tiene otra casa famosa que anida en sus paredes el testimonio de hechos crueles, actos que ha perdurado y siguen espantando a cada generación que escucha de ellos. Ese inmueble es conocido como La casa de Bartolo, recinto ubicado sobre la avenida Luis Pasteur, cuya historia data a mediados del siglo XVII, una que debe su nombre a la persona quien la habitó: Don Bartolo, un hombre pudiente y cristiano, quien vivía con su hermana, con la que, se cuenta, también sostenía relaciones sexuales. \n        Don Bartolo, además de ser famoso por su riqueza, lo era por sus fiestas extravagantes, una en las que invitaba a la gente más importante de ese entonces. Año con año, para celebrar su cumpleaños, la hacía y, cada vez, era lo mismo: muchas bebidas, un gran banquete y un discurso que nunca cambiaba. Siempre dijo lo mismo: “Brindo por la señora mi hermana, por mi ánima y el 20 de mayo de 1701”. \n        La fecha que tanto pregonaba llegó. Justo cuando las campanas señalaron la medianoche y, con ello, el inicio del 20 de mayo de 1701. Esa noche se escuchó un potente estruendo que despertó a todos los vecinos, quienes acudieron al día siguiente a ver qué lo había provocado. No hallaron nada, mas les extrañó que nadie saliera de la casa de Don Bartolo. \n        Los días pasaron y de la casa no salía nadie, por lo que, asustados, los vecinos llamaron a las autoridades. Se decidió abrir la puerta y entrar por la fuerza, en donde encontraron a la hermana con un disparo en la cabeza y a Don Bartolo pegado al techo, totalmente carbonizado. Decidieron llamar a un sacerdote y, en lo que lo localizaban y llegaba, buscaron en toda la casa con el propósito de encontrar pistas. \n        La búsqueda rindió frutos rápido, pues en el guardarropa de Don Bartolo hallaron un contrato. No se trataba de cualquier trato, sino de uno pactado con el mismísimo diablo, con quien Don Bartolo intercambió su alma a cambio de medio siglo lleno de riquezas, uno que finalizaba el ese día, el 20 de mayo de 1701.\n        Cuando llegó el padre, le contaron lo encontrado, por lo que optó por exorcizar el cadáver de inmediato. De esa forma logró que Satanás soltara el alma de Don Bartolo, sin embargo, el contrato desapareció tan rápido como el exorcismo terminó. \n        Se dice que lo normal, cada que cae la noche y se está cerca de esa casa, se pueden escuchar los quejidos del espíritu de Don Bartolo o, tal vez, solo sean las paredes recordando los gritos que su propietario dio cuando el diablo fue a cobrar su cuenta."
  }
]