[
  {
    "num_": "07_1",
    "num": 1,
    "clave_": "07_l_tunel_subterraneo",
    "clave": "l_tunel_subterraneo",
    "titulo": "Leyenda del Tunel Subterráneo",
    "ubicacion": "San Cristóbal de las Casas",
    "latitud": 16.74171,
    "longitud": -92.63737,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=07&l=l_tunel_subterraneo",
    "autor": "Gabriela O. Vega Eraña",
    "permiso": "SI",
    "autor_ig": "@theunexpectedg",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "Esta historia es uno de esos misterios que generan gran controversia, mientras unos aseguran que solo se trata de una leyenda, hay otras personas que juran que el túnel sí existe, que lo único que falta es descubrir su ubicación exacta y que esto sería un gran atractivo turístico para la ciudad. \n\nLo cierto es que la leyenda ha recorrido San Cristóbal de las Casas a lo largo de la historia, de generación en generación. Muchos creen que su entrada  se encuentra en el Ex-Convento de Santo Domingo al norte de la ciudad, que atraviesa todo el centro y que pasa por la antigua casa del Marqués de la Tovilla y que se enfila rumbo al Templo de San Francisco para terminar en el Ex-Convento de las Madres Violetas. \n        \nSe asegura que hay ramificaciones por diversos rumbos y que su construcción se asemeja a los túneles que hay en la ciudad de Santiago de Compostela en España. Se cuenta que este túnel fue construido después de la fundación de la ciudad por religiosos que habitaban tanto el Convento de Santo Domingo, la Iglesia del Carmen y el Convento de las Hermanas de la Encarnación que está al lado. \nNo se sabe con exactitud el fin por el que fue construido pero se dice que para era para que el pueblo no se entrometiera en los asuntos religiosos. Cuentan que tiene varias ramificaciones que siguen abiertas mientras otras ya han sido tapadas. Quienes creen en el túnel piensan que ahí fueron guardados innumerables tesoros diocesanos, a raíz de las persecuciones de los días  Reforma y la Revolución Mexicana. Otros piensan que están malditos y que si alguna vez uno se llega a  topar con la entrada, te darán un buen espanto. Hay hasta quienes dicen que existe un mapa en el archivo histórico de la Iglesia.\nEl caso más raro y que cuentan que da fé a la existencia del túnel, es que en la entrada de el Ex-Convento de Santo Domingo hay un pozo que tiene unos ocho metros de profundidad y la anécdota cuenta que allá por el año 1974, unos burócratas del Instituto de Antropología e Historia, vinieron a hacer una serie de excavaciones en ese lugar y que lograron localizar la entrada de tan famosa leyenda, que hicieron varios intentos por entrar y que su misión se vio truncada por una extraña enfermedad que les arrebató la vida, no sin antes mencionar que si habían logrado penetrar el túnel y que incluso recorrieron un buen tramo."
  }
]