[
  {
    "num_": "27_1",
    "num": 1,
    "clave_": "27_l_nina_chiltepec",
    "clave": "l_nina_chiltepec",
    "titulo": "La Niña de Chiltepec",
    "ubicacion": "Malecón del puerto de Chiltepec",
    "latitud": 18.43105,
    "longitud": -93.08358,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=27&l=l_nina_chiltepec",
    "autor": "Gabriela O. Vega Eraña",
    "permiso": "SI",
    "autor_ig": "@theunexpectedg",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "Es una de las leyendas más terroríficas con las que me he encontrado, para serles sincera incluso escribirla me produce un poco de miedo, pero ahí les va. \n\nLos habitantes del puerto de Chiltepec, Tabasco realizan siempre el festejo de su patrona la virgen del Carmen el día 16 de julio se le conoce como “la patrona de los pescadores”, y ese día el pueblo abunda de las fiestas, eventos y muchos colores, pero se dice que existe  un rincón, en el cual la felicidad no llega y ese lugar es el malecón.\n \nEn ese lugar se dice vaga el alma pérdida de una niña que deambula en búsqueda de sus padres, ese fantasma es conocido como: La niña de Chiltepec.\n\nLa trágica historia comenzó hace muchos años cuando una familia de extranjeros visitó Chiltepec en esas fechas de la fiesta patronal, se les invitó a realizar un recorrido en una embarcación con la intención de ver los colores que pintaba el pueblo desde el mar. Lo que empezó como un bello recorrido, concluyó en tragedia cuando la niña cayó al mar. \n\nSus papás junto con los marineros la buscaron entre las olas, más nunca apareció y la niña perdió la vida en el agua. Sus padres estaban destrozados, no se pudo ni siquiera encontrar su cuerpo para darle una sepultura digna y con todo el dolor en su corazón decidieron arrebatarse la vida para reencontrarse con su pequeña. \n\nLamentablemente y por la manera en la que acabaron su vida se dice que no se llevó a cabo la reunión y es por ello que la niña aparece en el aniversario de su muerte en busca de sus padres.  \n\nAño tras año se dice que se le aparece a los feligreses y con acento extranjero pregunta si no han visto a sus padres, cuando alguien la quiere auxiliar desaparece."
  }
]