[
  {
    "num_": "29_1",
    "num": 1,
    "clave_": "29_l_hombre_vendio_alma",
    "clave": "l_hombre_vendio_alma",
    "titulo": "El hombre que vendió su alma",
    "ubicacion": "Calle Reforma Norte, Plazuela del Dulce Nombre",
    "latitud": 19.31718,
    "longitud": -97.92462,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=29&l=l_hombre_vendio_alma",
    "autor": "Rásec",
    "permiso": "SI",
    "autor_ig": "@jcrasec22",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "La actual calle Reforma Norte, junto con la Plazuela del Dulce Nombre, han sido testigos de numerosos escenarios, las cuales van desde el triunfo del amor hasta el descubrimiento de una traición; de un arrebato de alegría hasta un accidente fatal; de una ambulancia que salva la vida de alguien hasta una persecución policiaca. Ha pasado de todo en su pavimento y, como es de esperarse, también guardan secretos que preferían olvidar, aunque el eco de esas historias perdure hasta nuestros días. Eso es justo lo que pasó con un humilde zapatero de nombre Ramón o, como es mejor conocido, el hombre que le vendió su alma al diablo. \nSu historia era simple y normal, tan normal como lo que solía suceder a mediados del siglo pasado en la población general. Ramón era pobre y trabajador, viviendo en una precaria choza, en Iturbide (hoy Reforma Norte), con su esposa; el matrimonio intentó sobrevivir, sin embargo, la falta de dinero provocaba peleas constantes en la pareja. Los vecinos dan fe de eso, al escuchar los gritos que cada vez se hacían más frecuentes por las noches. \nEl discurso era simple, que el dinero era insuficiente y no tenían ni para comer. La mujer le reprochaba ello, el hombre argüía que, pese a sus esfuerzos, la chamba no se daba. Un día, cansado de tantas peleas, el hombre salió corriendo y blasfemando. \n¡Juro que si Satanás me ofrece dinero se lo acepto! — fue lo último que dijo antes de abandonar la vivienda. \nTodavía hoy se ignora a dónde fue, mas se sabe que regresó pasada la medianoche, con sacos de dinero. La mujer no se lo pudo creer y él no dio mayor explicación, mas cada noche salía y volvía con más capital. La vida del matrimonio cambió rápidamente, visitando mejor y comiendo a diario; incluso la mujer se iba de compras y el hombre trabajaba menos y se embriagaba más. \nLa felicidad les duró poco, ya que a los meses Ramón enfermó y murió. Su mujer organizó un funeral con todos sus seres queridos, vecinos y zapateros de Tlaxcala, quienes acudieron al llamado. El grupo, en medio de lágrimas, comenzó una marcha fúnebre cargando el elegante ataúd de Ramón. \nCuando iban entrando a la Plazuela, de la nada, comenzó un tornado que levantó todo a su paso. La peregrinación se dispersó y cerró los ojos para cubrirlos del polvo, estando así varios minutos, puesto que los vientos no cesaban. Al parar, un apestoso olor a azufre se hizo presente, sin embargo, intentaron continuar con la marcha. Levantaron el ataúd y, sorprendidos, decidieron abrirlo, puesto que se encontraba mucho más ligero. \nMomentos después todos salieron corriendo, debido a que no había cuerpo y, en su lugar, había un tifo horrible, el interior quemado y unas monedas de oro."
  },
  {
    "num_": "29_2",
    "num": 2,
    "clave_": "29_l_charro_negro",
    "clave": "l_charro_negro",
    "titulo": "El Charro Negro",
    "ubicacion": "San Pablo del Monte",
    "latitud": 19.12046,
    "longitud": -98.16481,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=29&l=l_charro_negro",
    "autor": "Rásec",
    "permiso": "SI",
    "autor_ig": "@jcrasec22",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "Si un día vas a Tlaxcala y, en específico, al municipio de San Pablo del Monte y, si por azares del destino, a altas horas de la noche, se te acerca un elegante y apuesto charro vestido de negro, reza y di que no a todo lo que se te propongo. No te preocupes, no quedarás como un tonto ni se burlarán de ti, es solo que salvarás tu alma. Esa figura es mítica en esa región, una a la que todo anciano teme y de quien se cuidan las generaciones más jóvenes. Se trata del Charro Negro. \nLos relatos en torno a él son varios, los cuales van desde viajeros a los que se les acerca y con quienes entabla una conversación agradable, separándose cuando están cerca de llegar a una iglesia; hasta mujeres que caen en su galanteo y aceptan montar con él en su caballo, el cual comienza a correr hasta desaparecer. En general, si dices que no, estarías a salvo. Pareciera fácil, sin embargo, el problema es que no es fácil decirle que no, de hecho, muy pocos lo han logrado. \nEs comprensible que no se nieguen; es apuesto y con manejo de lenguaje exquisito, además de ser sumamente persuasivo. Se cuenta que su trato es simple: ofrecer fortuna a cambio del alma, ya sea de esa misma persona o de otra. \nEntonces, si algún enemigo tuyo adquiere riquezas de la noche a la mañana, lo más probable es que tu alma ya no sea tan tuya como pensabas. \nEso es lo que vuelve al Charro Negro tan temible como elegante."
  },
  {
    "num_": "29_3",
    "num": 3,
    "clave_": "29_l_oro_carranza",
    "clave": "l_oro_carranza",
    "titulo": "El oro de Carranza",
    "ubicacion": "Apizaco",
    "latitud": 19.41898,
    "longitud": -98.13895,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=29&l=l_oro_carranza",
    "autor": "Rásec",
    "permiso": "SI",
    "autor_ig": "@jcrasec22",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "Hace muchos años, cuando Venustiano Carranza huía de Álvaro Obregón, pasó por el estado de Tlaxcala a bordo de un tren, llevando consigo todos sus lingotes de oro. Esto fue bien conocido y, cuando la máquina llegó a Apizaco, el transporte se detuvo, lo que fue aprovechado por los lugareños para robarse el botín; cosa que hicieron, aunque pagaron un alto precio. Los hombres de Carranza actuaron rápido y recuperaron la mayoría, fulminando a los ladrones.\nPese a sus esfuerzos, unos consiguieron escapar con oro en brazos. No les dio tiempo de perseguirlos, ya que el tren estaba por reanudar su marcha; sabiendo que partirían, no les quedó de otra más que maldecir a esos rateros, maldición que ha perdurado hasta hoy en día. Esa maldición es bien conocida como El oro de Carranza. \nEs fácil explicar de qué trata. Se sabe que, todo aquel quien encuentra ese oro y lo carga, sufrirá un accidente al poco tiempo. El primero en sufrirlo fue un joven pastor, quien, al cruzar por ahí, se encontró una caja repleta de oro, así que, emocionado, cogió tanto como podía y corrió a su pueblo, contando lo que halló. Los pueblerinos lo siguieron y localizaron la caja, más no el oro y, en su lugar, yacía ceniza. Una extraña cólera se apoderó de todos, haciendo que golpearan al pastor por mentiroso, dándole una paliza que terminó matándolo. \nLas siguientes víctimas fueron una pareja de enamorados, quienes, en una noche, vieron las monedas. De igual forma cogieron cuanto pudieron, regresaron a casa y se lo contaron a sus familias. La historia se repitió, pues al llegar, los padres se acusaron mutuamente de decir mentiras y ser mala influencia para sus hijos, iniciando una pelea que acabó con la vida de todos. \nPor último, está el caso de Susana, una mujer humilde que, de la noche a la mañana, aumentó su riqueza y, cuando se le cuestionaba, se lo atribuía a su marido que estaba de viaje. Un día volvió su esposo, quien claramente no era pudiente y, lo que encontró, fue a su esposa en brazos de otro hombre. Encolerizado, los asesinó y después se suicidó. Se dice que el infortunio de Susana se gestó a raíz de que encontró el maldito Oro de Carranza."
  }
]