[
  {
    "num_": "13_1",
    "num": 1,
    "clave_": "13_l_charro_negro",
    "clave": "l_charro_negro",
    "titulo": "El charro negro",
    "ubicacion": "Pachuca",
    "latitud": "",
    "longitud": "",
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=13&l=l_charro_negro",
    "autor": "Gabriela O. Vega Eraña",
    "permiso": "SI",
    "autor_ig": "@theunexpectedg",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "@midnightstrikemx",
    "multimedia_tiktok_id": "t_7015990699992632581",
    "narracion": "Allá en las lejanías de la ciudad de Pachuca, se cuenta la leyenda del Charro Negro. Un ente maligno, vestido de charro, que se dedica a burlarse de los avariciosos o llevarse una que otra alma deudora para que ocupe su lugar en el infierno.\n\nSe dice que el charro negro alguna vez perteneció al mundo de los vivos pero que su propia ambición lo maldijo a vagar por la tierra buscando almas a quien engañar. Se trataba de un hombre de una familia humilde que siempre buscaba maneras de cambiar su suerte, pero por más que trabajara el dinero nunca le rendía y desesperado busco el camino fácil, invocar al diablo y vender su alma a cambio de riquezas. \n\nPasó el tiempo y la suerte del charro efectivamente cambió, ahora contaba con riquezas que ni en dos vidas se le terminarían, pero bien dicen que el dinero no compra la felicidad. El charro envejeció y aunque seguía siendo rico en bienes, su corazón estaba vacío, nadie lo quería verdaderamente y todo aquel que se le acercaba solo buscaba dinero. \n\nEl tiempo de cobrar la deuda se acercó y para el ya anciano que había olvidado su obligación, la aparición del diablo le provocó un terror que le recorrió las entrañas. Asustado y convencido de que se podía esconder de él, hizo que sus empleados hicieran una capilla en la que vivió por un tiempo. Más satanás lo acechaba en sus sueños y la única solución que encontró fue huir de su pueblo para jamás volver. Todo con la esperanza de que con el tiempo al diablo se le olvidará su promesa. Tomó unas monedas de oro y a su caballo más fiel y al caer la noche emprendió su carrera.\n\nMás todo se paga en esta vida y el diablo al verse defraudado lo alcanzó. El charro quiso convencer al diablo de que no se lo llevará pero no lo logró. Quiso ofrecerle sus monedas y el diablo indignado maldijo al anciano y a su caballo a vagar por la tierra cobrando las deudas que así como él otros no quisieran pagar.\n\nDice la leyenda que si se te aparece la figura del charro es porque encontrarás lingotes de oro, que no los tomes porque tienes de dos, que el espectro se lleve tu alma por avaricioso o que al tocar las monedas se conviertan en polvo."
  }
]