[
  {
    "num_": "21_1",
    "num": 1,
    "clave_": "21_l_callejon_muerto",
    "clave": "l_callejon_muerto",
    "titulo": "El callejón del muerto",
    "ubicacion": "Callejón de Yllescas",
    "latitud": 19.03957,
    "longitud": -98.19216,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=21&l=l_callejon_muerto",
    "autor": "Rásec",
    "permiso": "SI",
    "autor_ig": "@jcrasec22",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "Puebla, al igual que el resto de los estados de México, no está exento de problemas de inseguridad y tampoco lo estuvo hace tiempo, ni siquiera cuando la población era tan reducida que todos se conocían entre sí. Claro ejemplo de ello es esta historia, una que sucedió por allá de 1875, en lo que alguna vez se conoció como el Callejón de Yllescas. Fue durante importantísimo para Don Anastasio Priego, cuando su hijo estaba por nacer. \n        Él era dueño del Mesón de Priego, por lo que se permitía una vida pudiente y numerosa, misma que estaba cerca de crecer en uno. Anastasio no lo pensó dos veces y, cuando su mujer estaba entrando en labores de parto, salió corriendo solo en búsqueda de Doña Simonita, la mejor partera del pueblo. Partió de noche, solo y cargando todo el oro que Simonita le pediría, entrando entre callejones y saltando obstáculos. \n        Cuando iba a la altura del Callejón Ylescas, un ladrón salió y le cerró el paso. Para desgracia del malviviente, Don Anastasio era un hábil esgrimista, por lo que, mucho más rápido de lo que la vista del malhechor fue capaz de seguir, el dueño del Mesón de Priego lo apuñaló con su arma, dejando el cuerpo atrás y reanudando su marcha. Pronto estuvo con la partera y, en menos de veinte minutos, ya estaba con ella en su casa y atendiendo a su esposa. Tras terminar su trabajo, Don Anastasio se ofreció a llevarla a su hogar, pasando por el mismo callejón y encontrando el cadáver en medio de un charco de sangre. \n        El caso fue un escándalo, aunque no muchos lo lamentaron, debido a que el ladrón era infame. Pese a ello, muchas personas aseguraron tiempo después que, aun muerto, en las noches de le seguía viendo en el mismo callejón, aguardando por nuevas víctimas. Los vecinos, hartos, hicieron una misa en su honor para que su alma descansara en paz. \n        Pocas semanas después, en la capilla del pueblo, el sacerdote Panchito recibió a un hombre para confesarlo. Le contaron sus pecados, los cuales incluían múltiples asaltos. Cuando el padre le absolvió sus pecados, el hombre desapareció ante sus ojos. \n        Se cree que ese hombre era el ladrón al que Don Anastasio mató."
  },
  {
    "num_": "21_2",
    "num": 2,
    "clave_": "21_l_fuente_munecos",
    "clave": "l_fuente_munecos",
    "titulo": "La fuente de los muñecos",
    "ubicacion": "Barrio Xonaca",
    "latitud": 19.04738,
    "longitud": -98.18322,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=21&l=l_fuente_munecos",
    "autor": "Rásec",
    "permiso": "SI",
    "autor_ig": "@jcrasec22",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "En el corazón de barrio Xonaca, se puede encontrar una estatua colorida de dos niños, el varón vestido de azul con verde y la niña usando un vestido amarillo. Esa estatua, que en realidad es una fuente, constituye una de los puntos turísticos más aclamados en Puebla; no tanto por la escultura en sí, sino por su historia, la que, a su vez, es de las leyendas poblanas más famosas. Es fácil comprender por qué, más cuando muchos aseguran que ambos niños están vivos y salen a jugar por las noches. \n        La fuente data desde la primera parte del siglo pasado, cuando el barrio todavía era conocido como el Barrio de los Catrines, en vista de ser, en ese entonces, una zona pudiente. Ocurrió entre 1937 y 1941, cuando el gobernador era Maximiliano Ávila Camacho, quien ahí construyó una casa de verano. Uno de sus más allegados amigos tenía un par de hijos, quienes desaparecieron cuando una gran tormenta los agarró de camino a casa. \n        La localidad se sumó en su búsqueda. Aun lloviendo, casi todos los vecinos salieron de sus casas para encontrarlos, sin embargo, pese a sus esfuerzos, no se encontró rastro de ellos. Sin embargo, las teorías no faltaron y, la más aceptada, fue que cayeron en un pozo y murieron ahogados. \n        El gobernador, en solidaridad con su amigo, mandó a construir la fuente; una que era fiel representación de los pequeños. Los papás, al igual que los vecinos, acostumbraron desde entonces a ir a la fuente, para limpiar la mugre de la estatua y conservar la memoria de esa pareja de hermanos. Así pasaron un tiempo, sin embargo, cada vez fue menos frecuente que lo hicieran. \n        No dejaron de acudir porque se olvidaron del desastre, sino por lo que ocurría en las noches. Se cuenta que, durante la madrugada, en ese lugar se les escuchaba reír y cantar, incluso le dirigían la palabra a uno que otro borracho que pasaba por la zona, los que salían corriendo en cuando lo oían, más al asegurar que los niños se movían. \n        Lo extraño es que, todavía hasta el día de hoy, no es raro encontrar sus zapatos tallados por las mañanas; como si en realidad salieran a jugar durante la noche."
  },
  {
    "num_": "21_3",
    "num": 3,
    "clave_": "21_l_nino_momoxpan",
    "clave": "l_nino_momoxpan",
    "titulo": "El niño de Momoxpan",
    "ubicacion": "Santiago de Momoxpan, San Pedro de Cholula",
    "latitud": 19.06935,
    "longitud": -98.27442,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=21&l=l_nino_momoxpan",
    "autor": "Rásec",
    "permiso": "SI",
    "autor_ig": "@jcrasec22",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "Ubicada en San Pedro de Cholula, se encuentra una pequeña localidad llamada Santiago de Momoxpan o, simplemente, Momoxpan. Sin embargo, pese a su tamaño, es un sitio muy conocido en Puebla, debido al gran número de historias que se pueden escuchar de esa tierra. Una de ellas y, tal vez la más famosa, es una acerca de un niño que se aparece para cavar de forma desesperada cada noche. \n        Hasta el día de hoy, es fácil oír relatos sobre seres extraños que se aparecen en las casas de Momoxpan; también anécdotas sobre fuertes lamentos a mitad de la noche, sonidos de golpes fuertes o un par de flamas azules que salían del suelo, haciendo que cualquiera que las viera corriera despavorido. No había razón para quedarse y averiguar quién o qué producía aquello, por lo que la zona fue evitada por las noches. Claro, esto lo sabían los adultos, no los pequeños; menos una pobre niña de nombre Guadalupe que en una ocasión, cuando estaba perdida, llegó ahí. \n        Se encontró a un niño de casi cinco años, vestido con taparrabo y huaraches. El infante estaba hincado, cavando y cavando en la tierra. Guadalupe lo observó un rato hasta que le ganó la curiosidad. \n¿Qué haces? — le preguntó. \nCavo. Es que ahí están mis padres. \n¿Cómo? ¿Están enterrados? —le cuestionó incrédula. \nSí. Al igual que muchas otras personas que no pueden descansar en paz hasta que sus restos salgan y sean sepultados dignamente. Por eso cavo, para sacarlos. \nGuadalupe no pudo soportar más aquello, por lo que cayó desmayada del susto. \nAl día siguiente se encontró a Guadalupe. Su familia se alegró mucho de verla, ella también y les contó su aventura. Para su desgracia, no le creyeron. \nNo obstante, lo que sí es cierto, es que en esa zona se han encontrado restos humanos. También se sabe que, cada que se harán una nueva obra, los albañiles dicen ver a personas que no estaban y oír ruidos raros en la noche; además de que ya va más de uno que renuncia por no poder soportar más el ambiente y tantos sustos que Momoxapan les aguarda."
  },
  {
    "num_": "21_4",
    "num": 4,
    "clave_": "21_l_dos_volcanes",
    "clave": "l_dos_volcanes",
    "titulo": "Los dos volcanes",
    "ubicacion": "Popocatépetl y el Iztaccíhuat",
    "latitud": 19.08629,
    "longitud": -98.6469,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=21&l=l_dos_volcanes",
    "autor": "Rásec",
    "permiso": "SI",
    "autor_ig": "@jcrasec22",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "A las afueras de Puebla existen dos volcanes muy famosos: el Popocatépetl y el Iztaccíhuatl. También es famosa su leyenda, la cual relata que el Iztaccíhuatl alguna vez fue una hermosa princesa, mientras que el Popocatépetl fue un valiente guerrero. De igual forma se cree que ambos se enamoraron. \n        La historia cuenta que el Popocatépetl era un guerrero audaz y valiente, por lo que Iztaccíhuatl se enamoró de él, sentimiento que fue correspondido. Ambos vivieron un gran idilio y, con el tiempo, decidieron casarse; no sin antes poner una condición para contraer nupcias. Lo harían cuando Popocatépetl llegara sano y salvo de la guerra contra los aztecas. \n        Popocatépetl salió valeroso a la batalla, dejando a Iztaccíhuatl pendiente de su regreso. Iztaccíhuatl tenía otro enamorado, uno que aprovechó la ocasión para decirle que Popocatépetl murió en el campo de guerra. La princesa no pudo soportarlo, muriendo de tristeza a los pocos días. \nPopocatépetl llegó victorioso al día siguiente, buscando a su amada para casarse; sin embargo, solo encontró una triste noticia. El gran guerrero salió huyendo con el cuerpo en brazos, emprendiendo una misión para honrar, de alguna forma, a su amor. Por fin llegó a una montaña, en la cual construyó su tumba, la cual no fue ni más ni menos que una montaña que él hizo al amontonar 10 pequeños cerros. \nUna vez que terminó, la dejó ahí, no sin antes besarla y quedarse con ella. Ambos quedaron ahí y su cuerpo fue cubierto por la nieve. Desde entonces, al Iztaccíhuatl se le conoce como “la mujer dormida”. También se dice que, cuando el Popocatépetl echa fumarola, es porque recuerda a su amada."
  }
]