[
  {
    "num_": "31_1",
    "num": 1,
    "clave_": "31_l_enano_uxmal",
    "clave": "l_enano_uxmal",
    "titulo": "El enano de Uxmal",
    "ubicacion": "Santa Elena, al sureste de Uxmal",
    "latitud": 20.3599,
    "longitud": -89.76838,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=31&l=l_enano_uxmal",
    "autor": "Gabriela O. Vega Eraña",
    "permiso": "SI",
    "autor_ig": "@theunexpectedg",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "En lo más profundo de la selva muy cerca de la ciudad maya de Kabah, lo que ahora es el municipio de Santa Elena, al sureste de Uxmal, vivía una viejita muy habilidosa con la magia. A pesar de ser bruja, la gente la respetaba y quería mucho pues nunca en su vida había lastimado a nadie. \n\nLa anciana era muy peculiar y algo característico de ella era que siempre cargaba con un huevo, el cual cuidaba mucho. Un día el huevo se rompió y de él nació un niño diminuto,  que la mujer adoptó como su nieto. El tiempo pasaba y pasaba, pero el niño no crecía y al llegar a la adultez se dieron cuenta que se trataba de un enano. \n\nEn una ocasión mientras el hombre paseaba por la selva se encontró un tunkul, un instrumento de madera que produce un sonido característico, y se lo llevó a casa. Lo que él no sabía es que el tunkul anuncia una tenebrosa profecía, anunciaba el mal que acechaba a los pobladores.\n\nDe inmediato su abuela, lo llevó frente al rey, un tirano que le preguntó qué podía hacer para evitar el terrible destino que les deparaba. \n\nEl enano le pidió al rey que construyera una carretera que conectara Kabah con Uxmal y que ahí debía de superar una prueba para salvar a su pueblo. Tomó el fruto más duro de la región y le pidió al rey que lo estrellara contra su cabeza, así lo hizo y el enano se mantuvo de pie, luego le dijo al rey que ahora era su turno de estrellarlo contra él. El rey murió en ese instante y el enano se convirtió en rey. \n\nGobernó con justicia y bondad, pero al momento de su muerte no quiso dejar el mundo de los vivos y su decisión lo convirtió en un ser lleno de maldad atormentando a cualquiera se le pusiera enfrente. \n\nAlgunos lugareños dicen que el enano todavía ronda por Uxmal y que si te lo llegas a topar lo mejor es no interponerse en su camino."
  }
]