[
  {
    "num_": "25_1",
    "num": 1,
    "clave_": "25_l_novia_culiacan",
    "clave": "l_novia_culiacan",
    "titulo": "La Novia de Culiacán",
    "ubicacion": "Catedral del centro de Culiacán",
    "latitud": 24.80872,
    "longitud": -107.39385,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=25&l=l_novia_culiacan",
    "autor": "Gabriela O. Vega Eraña",
    "permiso": "SI",
    "autor_ig": "@theunexpectedg",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "En la ciudad de Culiacán vivían tres amigos de la infancia, Jesús, Lupita y Ernesto. Sus familias eran muy cercanas por lo que en su niñez siempre jugaban juntos y ya en su adultez el tiempo que pasaban juntos no disminuyó. Lupita se convirtió en una muchacha muy hermosa, con nariz respingada y cara ovalada y sus amigos en jóvenes muy apuestos. \nCuando Lupita cumplió 20 años ocurrió lo inimaginable, se enamoró perdidamente de Jesús el cual le correspondió. Esto hubiera sido una hermosa historia de amor si no fuera porque al trágico destino le gusta jugar con nosotros, nadie lo sabía pero Ernesto siempre la había amado y enterarse del amor mutuo de sus amigos le rompió el alma. \nLa relación entre Jesús y Lupita floreció y como era de esperarse, Jesús le pidió matrimonio a Lupita, la cual con lágrimas en los ojos aceptó. Todo era felicidad o eso parecía. \n\nErnesto no se enteró hasta que Jesús le pidió que fuera el padrino de su boda y la noticia no le sentó nada bien. Lleno de furia fue a casa de Lupita a reclamarle que no lo haya elegido a él a pesar del inmenso amor que sentía por ella, con dulzura Lupita le explicó que ella lo quería mucho, como a un hermano, pero que el amor que sentía por Jesús era inigualable, que si la amaba como él decía la dejara ir.\n\nA Ernesto no le quedó de otra que aceptar y así el día de la boda llegó. La catedral del centro lucía espléndida y la gente se reunió a celebrar el amor. Jesús fue el primero en llegar y esperaba con ansias a su amada novia. Su padrino lo acompañaba a su lado con una expresión sombría. \n\nCuando llegó la novia, hubo un silencio, se veía hermosa, con una sonrisa que iluminaba su rostro. Ernesto no pudo soportarlo más, era como si se estuvieran burlando de él y cuando Lupita llegó con Jesús, sacó su pistola. Cegado por los celos le disparó a Jesús en la cabeza y luego se suicidó. Lupita entró en shock y se derrumbó a lado de su amado y de aquel a quien consideraba su hermano. \n\nSe dice que Lupita nunca superó el evento, pasaron los meses y luego los años y Lupita se negaba a quitarse su vestido de novia, dicen que a menudo la encontraban hablando sola, ilusionada. Cuenta la gente que de seguro veía a su novio muerto. \n\nDurante más de 30 años se le veía vagar por las calles del centro con un vestido rasgado de novia, hasta el día que murió. Hoy en día se dice que si te quedas hasta largas horas de la noche es muy probable que puedas ver a Lupita vagando en el mundo de los vivos."
  }
]