[
  {
    "num_": "01_2",
    "num": 2,
    "clave_": "01_l_pasajeros_fantasma",
    "clave": "l_pasajeros_fantasma",
    "titulo": "Los pasajeros fantasmas",
    "ubicacion": "",
    "latitud": 21.86573,
    "longitud": -102.29896,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=01&l=l_pasajeros_fantasma",
    "autor": "Daniela Moran",
    "permiso": "SI",
    "autor_ig": "@theterribleartistsblog",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "Por ahí de los años 50s, el estado hidrocálido tuvo un terrible accidente.\n\nEra una noche con neblina, cuando un autobús de pasajeros cansados se acercaba a su destino final –regresar a casa a su estado de Aguascalientes. El autobús iba lleno, pero todos los pasajeros iban dormidos, ya cansados por el camino que habían recorrido. El chofer en turno iba atento, pese a la poca visibilidad que había en la carretera, sabía que el trayecto que se acercaba era de sumo cuidado, porque las cerradas curvas dificultaban poder ver bien, más muchos conductores descuidados solían rebasar en tramos donde no lo era permitido. El chofer tenía sus motivos para desconfiar de aquel tramo de carretera, porque a unos minutos de distancia venía otro camión con un chofer adormilado debido a la explotación laboral de la línea. Poco a poco se le cerraban los ojos. \n\nEl primer camión tomó la curva como se debía, pero, el segundo camión con un chofer ya dormido empezó a invadir el otro carril. Fue demasiado tarde cuando el primer camión quiso esquivar el choque.\n\nSe dice que los pasajeros murieron al instante junto con el chofer. Pero como la mayoría estaban dormidos nunca supieron que habían muerto. Este pequeño detalle es el que hace que esta leyenda surja. Debido a que las almas de los pasajeros no supieron qué pasó, a la 1:00 am, exactamente cuando fue el accidente, se les puede ver deambular en la carretera y haciendo su parada para que alguien pueda llevarlos a sus hogares. \n\nVarias personas reportan que al haber transitado el tramo de carretera donde sucedió y pasar alrededor de la 1:00 am , han podido observar a estos pasajeros confundidos mientras deambulan con todo y maletas. Si la leyenda es cierta o no, nunca lo sabremos, lo que es cierto es que las carreteras con neblina y cansancio siempre serán un mal presagio."
  }
]