[
  {
    "num_": "12_1",
    "num": 1,
    "clave_": "12_l_chaneques",
    "clave": "l_chaneques",
    "titulo": "Los chaneques",
    "ubicacion": "El estado en general",
    "latitud": 17.54896,
    "longitud": -99.50621,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=12&l=l_chaneques",
    "autor": "Rasec",
    "permiso": "SI",
    "autor_ig": "@jcrasec22",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "Guerrero es un pueblo honesto y trabajador, con gente humilde que sale desde temprano para ganarse la vida de forma justa. Son conocidos por ello, así como por ser cálidos y afables con los forasteros. El estado se jacta y presume de ellos, así como de sus otros habitantes, unos traviesos y pequeños: los chaneques. \nA diferencia de los guerrerenses, los chaneques no se caracterizan por su amabilidad o buenas acciones, sino por sus travesuras y fechorías. Son criaturas que están aquí desde la época prehispánica, divirtiéndose de los humanos a lo largo de los siglos. Con estatura pequeña, magia y aspecto humanoide, se han burlado de todos desde que se tiene memoria, teniendo a los niños como su principal objetivo. \nTodavía hoy en día, en esas tierras, es suficiente con gritar que hay un chaneque por la zona para hacer que todos los escuincles se porten bien y regresen a sus casas, temerosos de que se lo encuentren y los haga perderse. Asimismo, cada que se pierde algo, es fácil echarles la culpa. \nNo es para menos, puesto que se sabe que esas son sus actividades favoritas: robar niños y esconder objetos. Se trata de duendes de la cultura totonaca, duendes ancestrales cuyo propósito es cuidar los bosques; sin embargo, se permiten ciertos caprichos, como esos. Su aspecto físico varía, pero casi siempre tienen detalles comunes, como el carecer de orejas, cuerpo deforme, col cola y pies al revés. \nY aunque su población ha disminuido, no es raro encontrarse a uno de vez en cuando, más en lugares como Guerrero, Tabasco y Veracruz. Y ahí seguirán estado, pendientes de objetos que se dejen descuidados, al asecho de niños maleducados y solos. Está con nosotros. \nQuién sabe, igual tienes uno habitando en tu hogar y no lo sabías."
  },
  {
    "num_": "12_2",
    "num": 2,
    "clave_": "12_l_mujer_candil",
    "clave": "l_mujer_candil",
    "titulo": "La mujer del candil",
    "ubicacion": "Costa Grande de Guerrero",
    "latitud": 16.96166,
    "longitud": -100.14222,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=12&l=l_mujer_candil",
    "autor": "Rasec",
    "permiso": "SI",
    "autor_ig": "@jcrasec22",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "La Costa Grande de Guerrero, además de ser famosa por su playa, lo es por cierta mujer que se aparece cada noche sin luna, cargando un candil y alumbrando su andar, un camino que lleva recorriendo desde hace más de un siglo. Sobra decir que aquella extraña figura ya no pertenece al mundo de los vivos, sino que es un espíritu condenado a vagar por la eternidad, buscando venganza. Es fácil comprenderla, más al conocer la causa de su penuria. Esta es su historia:\nSe trataba de una mujer humilde, trabajadora y muy devota de la fe católica. Siempre fue buena con otras personas, ayudando en todo lo que podía y cumpliendo con su deber cristiano, esforzándose al máximo por ser la mejor persona posible. Muchas veces le fue y, al igual que todos, ella tenía sueños y metas; en especial uno por el que trabajaba tanto: ir al Vaticano y conocer al papa. Era su objetivo principal y luchó muy duro por ello, tanto que, eventualmente, logró conseguir la cantidad de dinero suficiente para emigrar a Europa y consagrar la mayor ilusión de su vida. \nEl pueblo entero la conocía, por lo que se alegró demasiado cuando se entraron de que ya tenía el dinero suficiente para viajar hasta Italia. La celebraron y todo, incluso hicieron una cena en su honor; merienda a la que asistió y pudo sentir todo el cariño que le tenían. Fue así como, satisfecha y alegre, decidió partir al día siguiente a eso de las cuatro de la madrugada. \nEn aquellos tiempos, su pueblo estaba incomunicado y la civilización todavía no arribaba del todo, por lo que tuvo que partir caminando hasta Acapulco, lugar dese el cual podría viajar a la capital y tomar su avión. Salió cuando todavía estaba oscuro y endilgó por la orilla del mar, alumbrándose con un candil de petróleo. Iba sola, por lo que unos hombres la atacaron entre Carrizal y Mitla. \nLa amedrentaron, robaron y asesinaron; dejando el cuerpo tirado y siendo cubierto por las olas, mismas que eventualmente la arrastraron mar adentro. Murió con la esperanza de ir al Vaticano, pensando en lo cerca que se quedó de cumplir su sueño. Sueño que, sin duda algunas, lograría de no haber sido por esos delincuentes. \nEs por eso que hoy sigue peregrinando hacia Acapulco, con la esperanza de poder llegar y tomar su vuelo hasta tierra santa. Desde ese entonces, cada noche sin luna, se ve a una mujer con un candil, deambulando a la orilla del mar y arrastrando su vestido blanco, confundiéndose con la espuma del mar. Unos dicen que busca el camino al puerto acapulqueño, otros cuentan que sólo se quedó para buscar a sus asesinos y cobrar venganza."
  },
  {
    "num_": "12_3",
    "num": 3,
    "clave_": "12_l_mulata",
    "clave": "l_mulata",
    "titulo": "La mulata",
    "ubicacion": "Taxco",
    "latitud": 18.56619,
    "longitud": -99.621,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=12&l=l_mulata",
    "autor": "Rasec",
    "permiso": "SI",
    "autor_ig": "@jcrasec22",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "Guerrero tiene diversas leyendas, unas relacionadas con tragedia, seres fantásticos o explicaciones sobre cómo surgieron distintos elementos, pero también tiene algunas románticas o, mejor dicho, tiene una tragedia disfrazada de romance; historia que conoceremos hoy. Ocurrió en un pueblo de nombre Taxco y, hasta hoy en día, se siguen viendo recuerdos de ese amor que ha trascendido en el tiempo y espacio, en especial durante las noches de luna llena. Claro, me refiero a la historia de La Mulata. \n        Pasó hace muchos años, en el seno de una familia rica y conservadora. Por desgracia, lejos de estar agradecidos con el pueblo que les dio fortuna, cayeron en la soberbia, sintiéndose superiores a todos. Casi cada uno de sus miembros tenía esa mentalidad, salvo Álvaro, el hijo mayor y orgullo de todos, quien, a diferencia del resto, profesaba humildad. Con el tiempo, a la casa llegó una nueva chica a ayudarles con el aseo: Felisia, una chica mulata muy bonita de cabello negro y ojos tiernos, mirada en la que Álvaro cayó enamorado. \n        Además de guapa, Felisia era alegre y simpática, preocupándose por otros y cantando en la limpieza. Eso lo enamoró todavía más y, meses después, comenzaron una relación a escondidas. Álvaro le propuso que fuera su esposa, a lo que Felisia se negó porque sabía que sus padres se opondrían a la boda, lo cual ocurrió, puesto que pensaban que ella era indigna de Álvaro. \n        Sin embargo, eso no le importaba a Álvaro, quien decidió continuar con su amor. La familia intentó evitarlo a toda costa, tanto así que su hermana golpeó a Felisia. La pobre muchacha salió huyendo de la casa y, con la creencia de que nunca sería feliz, optó por entrar a un pozo de agua cristalina, hundiéndose poco a poco. \n        Álvaro nunca se enteró, pero soñaba cómo su amada lo llamaba desde ahí, además de contarle su historia. Cuando despertó, partió de inmediato hasta el pozo, en donde la encontró adentro. No lo pensó dos veces y también se metió, fundiéndose de esa manera por el resto de la eternidad junto con ella. \n        Desde entonces, cada que hay luna llena, se pueden ver dos sombras bailando abrazadas en el pozo. Según se cuenta, son Álvaro y Felisia."
  }
]