[
  {
    "num_": "28_1",
    "num": 1,
    "clave_": "28_l_laguna_carpintero",
    "clave": "l_laguna_carpintero",
    "titulo": "La Laguna del Carpintero",
    "ubicacion": "Laguna del Carpintero, Tampico",
    "latitud": 22.22965,
    "longitud": -97.85515,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=28&l=l_laguna_carpintero",
    "autor": "Gabriela O. Vega Eraña",
    "permiso": "SI",
    "autor_ig": "@theunexpectedg",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "Hoy en día, la laguna del carpintero es uno de los lugares más visitados por los turistas que visitan el puerto de Tampico, Tamaulipas. Hasta podríamos decir que es una parada obligatoria debido a su fama.\n\n​​Cuenta con cerca de 150 hectáreas en donde además de la laguna, hábitat del cocodrilo Morelet, están el parque Metropolitano, el recinto ferial y la zona de esparcimiento familiar que también se conecta al río Pánuco. Esta laguna ha conservado su nombre por décadas y cuenta la leyenda que todo surgió por las hazañas de un carpintero que vivía por la zona. \n\nSe trataba de un joven muy trabajador y honesto el cual tenía una bella novia que también vivía por los alrededores. Un día la casa de su novia fue cubierta en llamas y el valiente carpintero no dudo ni un segundo en arriesgar su vida para salvar la de su novia que estaba atrapada. Sorprendentemente el carpintero logró sacar con vida a su novia, sin embargo y para el asombro de muchos el muchacho tropezó y volvió a caer en la casa en llamas. El fuego era tan grande que fue imposible salvar al muchacho con vida, los presentes aseguraron que lo único que se alcanzó a escuchar fue un grito desgarrador que decía: “No me olvides”. Se dice que ese grito fue dirigido a su amada novia con la esperanza de que esta no olvidará su valiente hazaña y lo recordará con mucho afecto. \n\nExiste otra versión, una más lúgubre, que dice que en realidad el carpintero era un joven que se suicidó en la laguna debido a que la jovencita que cortejaba nunca le prestó atención y que su alma en pena vaga por los manglares."
  }
]