[
  {
    "num_": "17_1",
    "num": 1,
    "clave_": "17_l_marrana_sin_cabeza",
    "clave": "l_marrana_sin_cabeza",
    "titulo": "La marrana sin cabeza",
    "ubicacion": "Tehuixtla, un pueblito ubicado en Jojutla,",
    "latitud": 18.54518,
    "longitud": -99.26133,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=17&l=l_marrana_sin_cabeza",
    "autor": "Rásec",
    "permiso": "SI",
    "autor_ig": "@jcrasec22",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "Morelos, al igual que muchos estados en México, es rico en costumbres y leyendas, más en regiones con estrecha relación a culturas prehispánicas. No es de extrañar que, por eso, se cuenten diversas historias que involucran seres paranormales o con las cuales se les da explicación a otras cosas; sin embargo, en el país azteca existe una que es característica de aquí: el nahual, un hechicero que es capaz de convertirse en animal. Hay varios famosos, tal como uno que sigue peregrinando incluso después de su muerte y sin tener cabeza. \n        Esto ocurre en Tehuixtla, un pueblito ubicado en Jojutla, durante una época donde la electricidad era rara y el teléfono un lujo de pocos. Tehuixtla siempre se caracterizó por gente trabajadora y honesta, quienes se despiertan con los primeros rayos del sol y ayudan al resto. Sin embargo, en medio de ese tiempo, tuvieron un inusual problema: los animales morían o, mejor dicho, eran asesinados.\n        Los cuerpos aparecían cada mañana sin sangre. Al principio se le atribuyó al chupacabras, por lo que se movilizaron a poner trampas y hacer guardias, vigilando que ningún ser atacara al ganado, sin embargo, eso falló porque los cadáveres continuaban apareciendo. \n        El pueblo casi perdía las esperanzas cuando atrapó al culpable. Primero se mostraron incrédulos, pero no les quedó más remedio que creer cuando vieron que aquella criatura habló. Se trataba de una marrana gigante, la cual comenzó a insultarlos y amenazarlos para que la dejaran en libertad. Los pueblerinos, asustados, la decapitaron. \n        Quemaron el cuerpo y decidieron continuar sus vidas, dejando atrás ese suceso como uno de los peores en la historia de Jojutla. Por desgracia, no pudieron, ya que se siguió viendo a la marrana corriendo por las noches, aunque sin cabeza. Se cuenta que esto es porque, en realidad, esa cerda era un nahual."
  },
  {
    "num_": "17_2",
    "num": 2,
    "clave_": "17_l_campanario_ocotepec",
    "clave": "l_campanario_ocotepec",
    "titulo": "El campanario de Ocotepec",
    "ubicacion": "Iglesia de Ocotepec",
    "latitud": 18.96928,
    "longitud": -99.22517,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=17&l=l_campanario_ocotepec",
    "autor": "Rásec",
    "permiso": "SI",
    "autor_ig": "@jcrasec22",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "Uno de los primeros templos católicos en México fue construido por allá de 1540, uno que incluso fue erigido antes que la Catedral de Cuernavaca. Se trata de la iglesia de Ocotepec; inmueble que no sólo es famoso por su longevidad histórica, sino que también lo es por las historias que se desarrollan en su entorno. No es para menos, debido a todo lo que ha presenciado a lo largo de casi medio milenio. \n        Una de las tantas leyendas – y más famosa– de ese templo se desenvuelve en su campanario, puesto desde el que saltó Don Aurelio Morales, acabando así con su vida. Sin embargo, lo que caracteriza este suceso es la incógnita sobre lo que pasó realmente, sobre si fue un suicidio, accidente o, por el contrario, alguien o algo decidió por acabar con su vida. Desde luego, también está el hecho de que, hoy, años después, todavía se escucha el sonido de su cuerpo golpeando el suelo, sus lamentos por la noche o su silueta rondando el templo por las noches. \n        No obstante, a lo largo del tiempo, ha surgido dos versiones que parecieran ser las principales. La primera indica que resbaló y cayó tras hacer sonar la campana. La segunda, por su lado, ejemplifica que alguien lo empujó con la intención de matarlo, esto porque Don Aurelio había descubierto un secreto del templo: que ahí se juntaban brujos para practicar ritos profanos y, cuando él los vio, lo persiguieron hasta enviarlo al más allá. \n        Tal vez si eso último es cierto, se podría explicar el que, todavía hoy, repita una y otra vez su muerte…"
  },
  {
    "num_": "17_3",
    "num": 3,
    "clave_": "17_l_ometochtli",
    "clave": "l_ometochtli",
    "titulo": "Ometochtli, el conejo en la Luna.",
    "ubicacion": "Amatlán de Quetzalcóatl",
    "latitud": 18.97462,
    "longitud": -99.03047,
    "URL": "https://diademuertos.uxmalsoft.com/?cvegeo=17&l=l_ometochtli",
    "autor": "Rásec",
    "permiso": "NO",
    "autor_ig": "@jcrasec22",
    "media_ig": "@midnightstrike_mx",
    "multimedia_sound": "",
    "multimedia_video": "",
    "multimedia_video_id": "",
    "multimedia_tiktok_user": "",
    "multimedia_tiktok_id": "",
    "narracion": "Que una mujer sale llorando todas las noches buscando a sus hijos, cómo un hombre se echó a la espalda el destino de México, que el infierno se encuentra en un hotel de California, que el diablo se apareció en un baile y más, muchas más leyendas nutren y son ampliamente conocidas en la República Mexicana. Eso no está a discusión, México es un país rico en cultura y tradiciones, víctima del mestizaje de dos culturas que de por sí eran ricas. Todo mexicano se sabe alguna que otra leyenda, mas los morelenses se conocen una de memoria. Tal vez la palabra leyenda no sea la adecuada, sino, más bien, creencia. Sí, creencia, la gente de ese estado cree que en la Luna vive un conejo. \n        No se trata de un simple conejo, sino de uno milenario que se hizo amigo de los dioses, ganándose su respeto. Posee un ojo grande y blanco, uno que ve a todos en el mundo y al que todos podemos ver durante la noche. Es un conejo que es uno con ese satélite. \n        La leyenda cuenta que, hace mucho, mucho tiempo, Quetzalcóatl bajó a la Tierra en forma de humano, con la intención de ver el mundo con ojos mortales. Caminó mucho, deslumbrándose por los misterios de la noche y los colores del día, sintiendo el pasto en sus pies y mojándose con agua de río; no obstante, también sintió hambre y sueño. Una noche no encontró nada para comer y, buscando, vio un conejito blanco que tragaba algo. \n¿Qué comes? — le preguntó el Dios. \n—  Zacate. ¿Quieres? — le respondió con tono alegre, haciendo que Quetzalcóatl se riera. \nGracias, pero yo no como zacate. \nEl conejo dejó de masticar y reflexionó un poco sobre aquella respuesta. \n¿Entonces qué vas a comer? ¿Qué harás si no encuentras nada?\nNo lo sé. Tal vez muera de hambre. \nEl animal se apresuró a devorar su alimento y se acercó al Dios. \n— Mira — le comenzó a decir. — Yo solo soy un simple conejo y tú eres más grande que yo. Si quieres puedes comerme.\nQuetzalcóatl se aproximó un poco más y lo acarició en la cabeza. \nTe equivocas. Tú no eres un simple conejo, eres el ser más noble y puro que he conocido hasta ahora. Y tampoco te voy a comer, por el contrario, todo el mundo te conocerá y sabrá por la eternidad de tu nobleza. \nEl Dios lo levantó y lo proyectó hacia la Luna; bajándolo segundos después. Cuando lo colocó en el suelo, dijo:\nListo. Ahora todos sabrán de ti —le dijo en tono amable y señalando al satélite de la Tierra—. Mira, allá, en la Luna, está tú. Ahora, cada que anochezca, cada ser viviente en el mundo podrá conocerte y, si quieres, un día puedo llevarte hasta allá. \nSe cuenta que, desde esa lejana noche, una silueta de conejo se distingue en la Luna; demostrando así su inmensa nobleza."
  }
]